Repository: nuxeo-cps/products--CPSDocument
Catalog: i18n/*.po
Languages: ca, de, es, eu, fr, it, mg, pt_br

source: Create a document of type ${type_name}
ca: Crear un document del tipus ${type_name}
de: Erstelle ein Dokument vom Typ ${type_name}
es: Crear un documento del tipo ${type_name}
eu: ${type_name} dokumentu-mota sortu
fr: Créer un(e) ${type_name}
it: Crea un oggetto di tipo: <br/> ${type_name}
mg: Mamorona antotandahatsoratra karazana ${type_name}
pt_br: Criar um documento do tipo ${type_name}

source: Edit "${title}"
ca: Modificar ${title}
de: Editiere "${title}"
es: Modificar ${title}
eu: ${title} aldatu
fr: Modification de «${title}»
it: Modifica: ${title}
mg: Fanovana ${title}
pt_br: Editar ${title}

source: Page ${page}
ca: Pàgina ${page}
de: Seite ${page}
es: Página ${page}
eu: ${page}. orrialdea
it: Pagina ${page}
mg: Pejy ${page}
pt_br: Página ${page}

# Type
source: nop
ca: Tipus
es: Tipo
eu: Mota
it: Tipo
pt_br: Tipo

source: Type Title
eu: Izenburua idatzi
it: Titolo del tipo
pt_br: Título do Tipo

# cpsdoc_Event_end_label
source: to
ca: al
de: bis
es: al
eu: Gertaeraren bukaera-data
fr: au
it: al
mg: hatramin'ny
pt_br: Até

# cpsdoc_Event_start_label
source: From
ca: Del
de: Von
es: Del
eu: Gertaeraren hasierako data
fr: Du
it: Dal
mg: Manomboka ny
pt_br: De

# cpsdoc_faq_answer_label
source: Answer:
ca: Resposta:
de: Antwort detailiert:
es: Respuesta:
eu: Erantzuna:
fr: Réponse :
it: Risposta:
mg: Valiny :
pt_br: Resposta:

# cpsdoc_import_zip_title
source: Import documents from ZIP File
ca: Importar documents d'arxius ZIP
de: Importiere Dokumente aus ZIP Datei
es: Importar documentos de archivos ZIP
eu: ZIP artxibo-dokumentuak inportatu
fr: Import massif de fichiers zip
it: Importa file ZIP
pt_br: Importar um Arquivo ZIP

# cpsdoc_link_next_page
source: Next page
ca: Pàgina següent
de: Nächste Seite
es: Página siguiente
eu: Hurrengo orrialdea
fr: Page suivante
it: Pagina successiva
mg: Pejy manaraka
pt_br: Próxima

# cpsdoc_link_previous_page
source: Previous page
ca: Pàgina anterior
de: Vorherige Seite
es: Página anterior
eu: Aurreko orrialdea
fr: Page précédente
it: Pagina precedente
mg: Pejy teo aloha
pt_br: Anterior

# cpsdoc_link_toc
source: Table of contents
ca: Taula de continguts
de: Inhaltsverzeichnis
es: Tabla de contenidos
eu: Edukien taula
fr: Sommaire
it: Ritorna all'indice
mg: Sommaire
pt_br: Link

# cpsdoc_title_toc
source: Table of Contents
ca: Taula de continguts
de: Inhaltsverzeichnis
es: Tabla de contenidos
eu: Edukien taula
fr: Sommaire
it: Indice:
mg: Sommaire
pt_br: Índice

# heading_metadata_view
source: Metadata
ca: Metadades del document
de: Metadaten
es: Metadatos del documento
eu: Dokumentuaren metadatuak
fr: Métadonnées du document
it: Visualizza i metadati
mg: Métadonnées-n'ny antotandahatsoratra
pt_br: Metadados

# help_transition_comments_modification
source: In this field you can give the reason for the modification on this document. Your comments may be used to notify other users.
ca: A aquest camp podrà indicar el motiu pel qual desitja moidficar aquest document.
de: In diesem Feld können Sie die Grund der Änderung eintragen. Ihr Kommentar ist ggfs auch wertvoll für andere Teilnehmer.
es: En este campo, podrá poner el motivo por el que desea modificar este documento.
eu: Eremu honetan jar dezakezu dokumentu aldatzen duzun arrazoia.
fr: Dans ce champ, vous pouvez donner la raison de la modification que vous effectuez sur ce document. Vos commentaires pourront être utilisés pour avertir d'autres utilisateurs.
it: In questo campo puoi indicare la ragione delle modifiche che hai effettuato su questo documento. I tuoi commenti possono essere utilizzati anche per inviare una notifica agli altri utenti.
pt_br: Seu comentário pode ser utilizado para notificar outros usuários.

source: i18_key-help_for_this_field
eu: Eremu honetarako laguntza-botoia
pt_br: Tecla de ajuda i18 para este campo

source: label
ca: Etiqueta
de: Schriftzug
es: Etiqueta
eu: Etiketa
it: etichetta
pt_br: Rótulo

# label_zip_file
source: ZIP File
ca: Arxiu ZIP
de: ZIP Datei
es: Archivo ZIP
eu: ZIP artxiboa
fr: Fichier ZIP
it: File ZIP
pt_br: Arquivo ZIP

source: Next
ca: següent
de: Nächste
es: siguiente
eu: hurrengoa
fr: Suivant
it: Successivo
mg: Manaraka
pt_br: Próximo

source: Previous
ca: anterior
de: Vorherige
es: anterior
eu: aurrekoa
fr: Précédent
it: Precedente
mg: Teo aloha
pt_br: Anterior

# transition_comments_modification
source: Reason for the modification
ca: Motiu de la modificació
de: Grund der Änderung
es: Motivo de la modificación
eu: Aldatzeko arrazoia
fr: Raison de la modification
it: Motivi della modifica
pt_br: Razão da modificação

# cpsdoc_title_label_edit
source: Title:
ca: Títol:
de: Titel:
es: Título:
eu: Izenburua:
fr: Titre :
it: Titolo:
mg: Lohateny :
pt_br: Título:

# cpsdoc_description_label_edit
source: Description:
ca: Descripció:
de: Beschreibung:
es: Descripción:
eu: Deskribapena:
it: Descrizione:
mg: Fanazavana :
pt_br: Descrição:

# cpsdoc_theme_label_edit
source: Theme:
ca: Tema:
de: Thema:
es: Tema:
eu: Gaia:
fr: Thème :
it: Tema:
mg: Thème :
pt_br: Tema

# cpsdoc_date_label_edit
source: Date:
ca: Data:
de: Datum:
es: Fecha:
eu: Data:
it: Data:
mg: Daty :
pt_br: Data:

# cpsdoc_date_label
source: On
ca: Data
de: Am
es: Fecha
eu: Data
fr: Le
it: Data
mg: Ny
pt_br: Data

# cpsdoc_attachedFile_label
source: Attached file:
ca: Arxiu adjunt:
de: Angefügte Datei:
es: Archivo adjunto:
eu: Fitxategi erantsia:
fr: Fichier attaché :
it: File allegato:
pt_br: Arquivo anexado:

# cpsdoc_preview_label_edit
source: Icon:
ca: Icone:
de: Minibild:
es: Icono:
eu: Ikonoa:
fr: Vignette :
it: Miniatura dell'anteprima:
mg: Sary kely (vignette) :
pt_br: Previsão

# cpsdoc_allow_discussion_label_edit
source: Allow discussion:
ca: Activar comentaris:
de: Erlaube Diskussion:
es: Activar comentarios:
eu: Iruzkinak artxibatu:
fr: Activation commentaires :
it: Consenti discussione:
mg: Velomina ny fanazavana :
pt_br: Permite discussão

# cpsdoc_popup_mode_label_edit
source: Show images in a popup window
ca: Mostrar les imatges a una finestra emergent
de: Zeige Bilder in einem Popup-Fenster
es: Mostrar las imágenes en una ventana emergente
eu: Irudiak erakutsi azaleratutako leihoan
fr: Afficher les images dans une autre fenêtre
it: Visualizza le immagini in un'altra finestra:
mg: Aseho ireo sary ao amin'ny fenêtre iray hafa
pt_br: Mostra imagens em uma janela popup

# cpsdoc_popup_width_label_edit
source: Window width
ca: Ample de la finestra
de: Fenster Breite
es: Ancho de la ventana
eu: Leihoaren artxiboa
fr: Largeur de la fenêtre
it: Larghezza della finestra:
mg: Sakan'ny fenêtre
pt_br: Largura da janela

# cpsdoc_popup_height_label_edit
source: Window Height
ca: Alçada de la finestra
de: Fenster Höhe
es: Altura de la ventana
eu: Leihoaren altuera
fr: Hauteur de la fenêtre
it: Altezza della finestra:
mg: Haavon'ny fenêtre
pt_br: Altura da janela

# label_source
source: Source
ca: Font
de: Quelle
es: Fuente
eu: Iturria
it: Origine:
mg: Fototra
pt_br: Origem

# label_coverage
source: Coverage
ca: Cobertura
de: Kontext
es: Cobertura
eu: Irismena
fr: Couverture
it: Copertura:
mg: Fihelezana
pt_br: Cobertura

# label_relation
source: Relation
ca: Relació
de: Bezug
es: Relación
eu: Erlazioa
it: Correlazioni:
mg: Fifandraisana
pt_br: Relação

# cpsdoc_hidden_folder
source: Hide this folder in the navigation
ca: Ocultar aquesta carpeta a la navegació
de: Verberge diesen Folder in der Navigation
es: Ocultar esta carpeta en la navegación
eu: Leiho hau ezkutatu nabigatzerakoan
fr: Cacher ce répertoire dans la navigation
it: Nascondi questa cartella nella navigazione
mg: Aza aseho ity repertoara ity eo amin'ny fandehandehanana eo anivon'ny tranonkala
pt_br: Pasta oculta

# cpsdoc_hidden_folder_help
source: This folder will be hidden in view mode, you can still view/access this folder using 'Folder Contents' or when choosing a target for publishing. Use 'Local Roles' to secure the folder access.
ca: La carpeta ja no serà visible a la navegació per defecte, no obstant seguirà sent accessible a la vista 'Gestionar contingut' així com per a la publicació. Per protegir el accés a la carpeta s'ha d'utilitzar 'Gestionar perfils locals'.
de: Der Folder wird in der Navigation unter 'Folder Ansicht' verborgen. Sie können dennoch darauf zugreifen indem Sie 'Folder Inhalt' aufrufen oder ein etwas aus dem Folder publizieren wollen. Benutzen Sie 'Lokal Rollen' um den Zugang zum Folder zu sperren.
es: La carpeta no será ya visible en la navegación por defecto, sin embargo seguirá siendo accesible en la vista 'Gestionar contenido' así como para la publicación. Para proteger el acceso a la carpeta hay que utilizar 'Gestionar roles locales'.
eu: Karpeta ez da ikusiko nabigazio lehenetsian, hala ere, "Edukia Kudeatu" ikuspegian eskuragarria izango da eta argitaragarria ere bai. Karpetaren sarbidea babesteko "Bertako rolak Kudeatu" erabili behar da.
fr: Le répertoire ne sera plus visible dans la navigation par defaut, cependant il est toujours accessible dans la vue 'Gérer le contenu' ansi que pour la publication. Pour proteger l'accés au répertoire il faut utiliser 'Gérer les rôles locaux'.
it: Questa cartella risulterà nascosta nella modalità di visualizzazione, benché sia possibile ancora visualizzare e accedere ad essa utilizzando 'Contenuti della cartella' e quando si deve scegliere una sezione per la pubblicazione. Utilizza 'Ruoli locali' per consentire l'accesso alla cartella.
mg: Tsy ho hita ity repertoara ity amin'ny fandehandehanana eo anivon'ny tranonkala amin'ny endriny voalohany (par défaut). Ho hita nefa izy ao amin'ny 'Mandrindra ny votoatiny'. Ampiasao ny 'Gérer les rôles locaux' raha tianao fehezina ny fandehanana ao amin'io repertoara io.
pt_br: Esta pasta será oculta no modo de visualização; você ainda poderá vê-la/acessá-la usando 'Conteúdo da Pasta' ou quando escolher um alvo para publicação. Use 'Papéis Locais' para definir a segurança no acesso à pasta.

# help_dc_subject
source: A topic of the content of the resource.
ca: El tema del contingut
de: Der Themenbereich des Inhalts dieser Ressource
es: El tema del contenido
eu: Edukiaren gaia
fr: Le sujet du contenu de la ressource.
it: L'argomento del contenuto della risorsa.
mg: Ny mikasika ny votoatin'ny ressource.
pt_br: Um tópico do conteúdo do recurso.

# help_dc_contirbutors
source: Entities responsible for making contributions to the content of the resource.
ca: Les entitats que han contribuit a la creació del contingut,
de: Mitwirkende die für den Inhalt dieser Ressource verantwortlich sind.
es: Las entidades que han contribuido a la creación del contenido.
eu: Edukia sortzeko lagundu duten erakundeak
fr: Les entités qui ont contribué à la création du contenu de la ressource.
it: Soggetti responsabili nella creazione di contributi al contenuto della risorsa.
mg: Ireo olona izay niasa tamin'ny famoronana ny votoatin'ny ressource.
pt_br: Responsáveis por fazer contribuições ao conteúdo do recurso.

# help_dc_source
source: A Reference to a resource from which the present resource is derived.
ca: Una referència a un recurs a partir del qual se'n deriva el recurs actual.
de: Ein Verweis auf eine Ressource von dem der Inhalt dieser Ressource abgeleitet ist.
es: Una referencia a un recurso a partir del que se deriva el recurso actual.
eu: Baliabide baten erreferentzia, bertatik eratortzen baita oraingo baliabidea.
fr: Une référence à une ressource à partir de laquelle la ressource actuelle a été dérivée.
it: Riferimento ad una risorsa dalla quale deriva quella in oggetto.
mg: Une référence à une ressource à partir de laquelle la ressource actuelle a été dérivée.
pt_br: Uma Referência a um recurso do qual o recurso presente é derivado.

# help_dc_coverage
source: The extent or scope of the content of the resource.
ca: L'abast o la cobertura espai-temporal del recurs.
de: Der Kontext des Inhalts dieser Ressource.
es: El alcance o la cobertura espacio-temporal del recurso.
eu: Baliabidearen denbora eta espazioko irismena.
fr: La portée ou la couverture spatio-temporelle de la ressource.
it: L'estensione o scopo del contenuto della risorsa.
mg: Ny fihelezan'ny ressource.
pt_br: A extensão ou escopo do conteúdo do recurso.

# help_dc_relation
source: A reference (URL) to a related resource.
ca: Una referència (URL) a un altre recurs que té relació amb aquest.
de: Beziehung oder Verweis (URL) zu einer verwandten Ressource.
es: Una referencia (URL) a otro recurso que tiene relación con éste.
eu: Baliabide honekin zerikusia duen beste baliabide baten (URL) erreferentzia.
fr: Une référence (URL) à une autre ressource qui a un rapport avec cette ressource.
it: Un collegamento (URL) ad una risorsa analoga.
mg: Une référence (URL) à une autre ressource qui a un rapport avec cette ressource.
pt_br: Uma referência (URL) a um recurso relacionado.

# label_portal_type
source: Resource type
ca: Tipus de recurs:
de: Ressourcen Typ
es: Tipo de recurso:
eu: Baliabide-mota:
fr: Type de ressource
it: Tipo di risorsa:
mg: Karazana ressource
pt_br: Tipo do Recurso

# label_subject_Arts
source: Arts
de: Kunst
es: Artes
eu: Arteak
it: Arti
pt_br: Artes

# label_subject_Business
source: Business
ca: Comerç i economia
es: Comercio y economía
eu: Merkataritza eta ekonomia
fr: Commerce et économie
pt_br: Negócios

# label_subject_Computers
source: Computers
ca: Informàtica
de: Computer
es: Informática
eu: Informatika
fr: Informatique
it: Computer
pt_br: Computadores

# label_subject_Games
source: Games
ca: Jocs
de: Spiele
es: Juegos
eu: Jokuak
fr: Jeux
it: Giochi
pt_br: Jogos

# label_subject_Health
source: Health
ca: Salud
de: Gesundheit
es: Salud
eu: Osasuna
fr: Santé
it: Salute
pt_br: Saúde

# label_subject_Home
source: Home
ca: Llar
de: Heim
es: Hogar
eu: Etxea
fr: Maison
it: Casa
pt_br: Casa

# label_subject_Kids and Teens
source: Kids and Teens
ca: Nens i adol·lescents
de: Kinder und Teenager
es: Niños y Adolescentes
eu: Ume eta nerabeak
fr: Enfants et ados
it: Bambini e ragazzi
pt_br: Crianças e Adolescentes

# label_subject_News
source: News
ca: Noticies
de: Nachrichten
es: Noticias
eu: Albisteak
fr: Actualité
it: Notizie
pt_br: Notícias

# label_subject_Recreation
source: Recreation
ca: Oci
de: Erholung
es: Ocio
eu: Aisialdia
fr: Loisirs
it: Tempo libero
pt_br: Recreação

# label_subject_Reference
source: Reference
ca: Referència
de: Referenz
es: Referencia
eu: Erreferentzia
fr: Référence
it: Referenze
pt_br: Referência

# label_subject_Regional
source: Regional
eu: Lurraldekoa
fr: Régional
it: Regionale

# label_subject_Science
source: Science
ca: Ciència
de: Wissen
es: Ciencia
eu: Zientzia
fr: Sciences
it: Scienze
pt_br: Ciência

# label_subject_Shopping
source: Shopping
ca: Tendes i compres en linia
de: Einkauf
es: Tiendas y compras en línea
eu: Dendak eta erosketak on-line
fr: Achats et Boutiques en ligne
it: Acquisti
pt_br: Compras

# label_subject_Society
source: Society
ca: Societat
de: Gesellschaft
es: Sociedad
eu: Gizartea
fr: Société
it: Società
pt_br: Sociedade

# label_subject_Sports
source: Sports
ca: Deports
de: Sport
es: Deportes
eu: Kirolak
it: Sport
pt_br: Esportes

# label_sort_by
source: Sort by
ca: Ordenat per
de: Sortiert nach
es: Ordenado por
eu: Honen arabera ordenatuta
fr: Trier par
it: Ordina per
pt_br: Ordenar por

# label_title_asc
source: Ascending title
ca: Títol (ascendent)
de: Titel aufsteigend sortiert
es: Título (ascendente)
eu: Izenburua (goraka)
fr: Titre (croissant)
it: Titolo crescente
pt_br: Crescente por título

# label_title_desc
source: Descending title
ca: Títol (descendent)
de: Titel absteigend sortiert
es: Título (descendente)
eu: Izenburua (beheraka)
fr: Titre (décroissant)
it: Titolo decrescente
pt_br: Decrescente por título

# label_date_asc
source: Ascending date
ca: Data (ascendent)
de: Datum aufsteigend sortiert
es: Fecha (ascendente)
eu: Data (goraka)
fr: Date (croissant)
it: Data crescente
pt_br: Crescente por data

# label_date_desc
source: Descending date
ca: Data (descendent)
de: Datum absteigend sortiert
es: Fecha (descendente)
eu: Dara (beheraka)
fr: Date (décroissant)
it: Data decrescente
pt_br: Decrescente por data

# label_status_asc
source: Ascending status
ca: Estat (ascendent)
de: Status aufsteigend sortiert
es: Estado (ascendente)
eu: Egoera (goraka)
fr: Statut (croissant)
it: Stato crescente
pt_br: Crescente por estado

# label_status_desc
source: Descending status
ca: Estat (descendent)
de: Status absteigend sortiert
es: Estado (descendente)
eu: Egoera (beheraka)
fr: Statut (décroissant)
it: Stato decrescente
pt_br: Decrescente por estado

# label_author_asc
source: Ascending author
ca: Autor (ascendent)
de: Autor aufsteigend sortiert
es: Autor (ascendente)
eu: Egilea (goraka)
fr: Auteur (croissant)
it: Autore crescente
pt_br: Crescente por autor

# label_author_desc
source: Descending author
ca: Autor (descendent)
de: Autor absteigend sortiert
es: Autor (descendente)
eu: Egilea (beheraka)
fr: Auteur (décroissant)
it: Autore decrescente
pt_br: Decrescente por autor

# cpsdoc_flex_content_title
source: Text block
ca: Contingut
es: Contenido
eu: Edukia
fr: Bloc de texte
it: Blocco di testo
mg: Vondrona lahatsoratra
pt_br: Conteúdo

# cpsdoc_flex_content_label_edit
source: Text:
ca: Contingut:
es: Contenido:
eu: Edukia:
fr: Texte :
it: Blocco di testo:
mg: Lahatsoratra :
pt_br: Conteúdo:

# cpsdoc_flex_content_right_label_edit
source: Right column text (optional):
ca: Text de la columna de la dreta (opciona):
de: Text Rechte Spalte (optional):
es: Texto de la columna de la derecha (opcional):
eu: Eskuineko zutabeko testua (aukerakoa):
fr: Texte de la colonne de droite (optionnel) :
it: Testo della colonna di destra (opzionale):
mg: Lahatsoratra eo amin'ny colonne havanana (azo tsy fenona) :
pt_br: Conteúdo da direita:

# cpsdoc_flex_attachedFile_title
source: Attached file
ca: Arxiu adjunt:
de: Angefügte Datei
es: Archivo adjunto:
eu: Fitxategi erantsia:
fr: Fichier attaché
it: File allegato
mg: Sary na antotandahatsoratra alefa
pt_br: Documento anexado

# cpsdoc_flex_attachedFile_label_edit
source: Attached file:
ca: Arxiu adjunt:
de: Angefügte Datei:
es: Archivo adjunto:
eu: Fitxategi erantsia:
fr: Fichier attaché :
it: File allegato:
mg: Sary na antotandahatsoratra alefa :
pt_br: Documento anexado:

# cpsdoc_flex_attachedFile_label
source: Attached file:
ca: Arxiu adjunt:
de: Angefügte Datei:
es: Archivo adjunto:
eu: Fitxategi erantsia:
fr: Fichier attaché :
it: File allegato:
mg: Sary na antotandahatsoratra alefa :
pt_br: Documento anexado

# cpsdoc_flex_photo_title
source: Photo
ca: Imatge
de: Foto
es: Imagen
eu: Irudia
fr: Image
it: Immagine
mg: Sary
pt_br: Foto

# cpsdoc_flex_photo_label_edit
source: Photo:
ca: Imatge:
de: Foto:
es: Imagen:
eu: Irudia:
fr: Image :
it: Immagine:
mg: Sary :
pt_br: Foto:

# cpsdoc_flex_link_title
source: Link (URL)
ca: Enllaç
de: Verweis (URL)
es: Enlace
eu: Esteka
fr: Un lien (URL)
it: Collegamento (URL)
mg: Rohy (URL)
pt_br: Link

# cpdoc_flex_link_label_edit
source: Link address:
ca: Enllaç:
de: Verweis Adresse:
es: Enlace:
eu: Esteka:
fr: Adresse du lien :
it: Indirizzo del collegamento:
mg: Adiresin'ny rohy :
pt_br: Link:

# cpsdoc_flex_textimage_title
source: Image and Text block
ca: Bloc de text o imatge
de: Bild und Text Block
es: Bloque de texto e imagen
eu: Testu eta irudi-blokea
fr: Bloc de texte et image
it: Blocco di testo ed immagine
mg: Vondrona sary sy lahatsoratra
pt_br: Imagem e bloco de texto

# cpsdoc_flex_textimage_label_edit
source: Text and image block:
ca: Bloc de text o imatge:
de: Text und Bild Block:
es: Bloque de texto e imagen:
eu: Testu eta irudi-blokea:
fr: Bloc texte et image :
it: Blocco di testo ed immagine:
mg: Vondrona sary sy lahatsoratra :
pt_br: Imagem e bloco de texto:

# portal_type_Flexible_title
source: Flexible document
ca: Document flexible:
de: Flexibles Dokument
es: Documento flexible
eu: Dokumentu malgua
fr: Document flexible
it: Documento flessibile
mg: Antotandahatsoratra azo ovaina
pt_br: Documento Flexível

# portal_type_Flexible_description
source: Flexible document!
ca: Un document l'estructura del qual pot ser modificada
de: Flexibles Dokument!
es: Un documento cuya estructura puede ser modificada
eu: Egitura aldakorreko dokumentua
fr: Un document dont la structure peut être modifiée
it: Documento modificabile nella struttura
mg: Antotandahatsoratra azo ovaina
pt_br: Um documento cuja estrutura pode ser modificada de modo flexível.

# portal_type_Document_title
source: Document
de: Dokument
es: Documento
eu: Dokumentua
fr: Document web
it: Documento
pt_br: Documento

# portal_type_Document_description
source: A basic document that can be used to create an HTML page
ca: Document base que pot ser utilitzat per a crear una pàgina HTML
de: Ein Standard Dokument mit dem eine HTML Seite erstellt werden kann
es: Documento base que puede ser utilizado para crear una página HTML
eu: HTML orrialdea sortzeko erabili daitekeen oinarrizko dokumentua
fr: Un document flexible pour créer une page HTML avec images et fichiers attachés
it: Un documento di base che può essere utilizzato per creare una pagina HTML
pt_br: Um documento básico que pode ser utilizado para criar uma página HTML.

# portal_type_FAQ_title
source: FAQ (Frequently Asked Questions)
ca: FAQ (preguntes freqüents)
de: FAQ (Häufige Frage)
es: FAQ (preguntas frecuentes)
eu: FAQ (maiz egiten diren galderak)
fr: FAQ (Foire Aux Questions)
it: FAQ - Raccoglitore
mg: FAQ (Foire Aux Questions)
pt_br: FAQ (Perguntas feitas com freqüência e suas respostas)

# portal_type_FAQ_description
source: Set of Frequently Asked Questions
ca: Carpeta que conté un conjunt de preguntes freqüents
de: Ein Sammlung von häufig gestellten Fragen
es: Carpeta que contiene un conjunto de preguntas frecuentes
eu: Maiz egiten diren galderak biltzen dituen karpeta
fr: Un dossier contenant un ensemble de questions posées fréquemment
it: Raccoglitore di domande poste frequentemente
mg: Antontataratasy misy ireo fanontaniana mipetraka matetika
pt_br: Pasta que contém um conjunto de perguntas feitas com freqüência e suas respostas.

# portal_type_FAQitem_title
source: FAQ item
ca: FAQ - Preguntes freqüents
de: Eine oft gestellte Frage
es: FAQ - Preguntas frecuentes
eu: Maiz egiten den galderaren sarrera
fr: FAQ - Question posée fréquemment
it: FAQ - Domanda posta frequentemente
mg: FAQ - Question posée fréquemment
pt_br: FAQ - Pergunta feita com freqüência

# portal_type_FAQitem_description
source: Question / Answer
ca: Pregunta / resposta.
de: Frage / Antwort
es: Pregunta / respuesta.
eu: Galdera / erantzuna.
fr: Question / réponse
it: Domanda posta frequentemente e relativa risposta
mg: Fanontaniana / Valiny
pt_br: Pergunta / Resposta

# cpsdoc_faq_question_label_edit
source: Question:
ca: Pregunta:
de: Frage:
es: Pregunta:
eu: Galdera:
it: Domanda:
mg: Fanontaniana :
pt_br: Pergunta:

# cpsdoc_faq_long_question_label_edit
source: Question comments:
ca: Informació complementària a la pregunta:
de: Frage detailiert:
es: Información complementaria a la pregunta:
eu: Galderaren informazio osagarria:
fr: Complément de question :
it: Domanda dettagliata:
mg: Famenon'ny fanontaniana :
pt_br: Informação complementar à pergunta:

# cpsdoc_faq_answer_label_edit
source: Answer:
ca: Resposta:
de: Antwort:
es: Respuesta:
eu: Erantzuna:
fr: Réponse :
it: Risposta:
mg: Valiny :
pt_br: Resposta:

# portal_type_Glossary_title
source: Glossary
ca: Glosari
de: Glossar
es: Glosario
eu: Glosarioa
fr: Glossaire
it: Glossario - Raccoglitore
mg: Glossaire
pt_br: Glossário
