Repository: nuxeo-cps/products--CPSDocument
Catalog: i18n/*.po
Languages: ca, de, es, eu, fr, it, mg, pt_br

# portal_type_Glossary_description
source: Set of definitions grouped alphabetically
ca: Conjunt de definicions de termes ordenats alfabèticament
de: Eine Register mit alphabetisch sortierten Begriffserklärungen
es: Conjunto de definiciones de términos ordenadas alfabéticamente
eu: Alfabetikoki ordenatutako terminoen definizioez osatutako multzoa
fr: Un dossier contenant un ensemble de définitions de termes classés alphabétiquement
it: Raccoglitore di definizioni di termini classificati alfabeticamente
mg: Vondron'ireo voambolana
pt_br: Conjunto de definições e termos ordenados alfabeticamente.

# portal_type_GlossaryItem_title
source: Glossary Entry
ca: Glosari - definicions de termes
de: Glossar Eintrag
es: Glosario - definiciones de términos
eu: Glosarioa-terminoen definizioak
fr: Glossaire - définition de terme
it: Glossario - Elemento di glossario
mg: Glossaire - dikan'ireo teny
pt_br: Glossário - definição de termos

# portal_type_GlossaryItem_description
source: Term definition (for glossaries)
ca: Entrada de glosari
de: Eine Begriffsdefinition innerhalb des Glossars
es: Entrada de glosario
eu: Glosarioaren sarrera
fr: Entrée de glossaire
it: Definizione di un termine
mg: Ny nampidirina tao amin'ny 'glossaire'
pt_br: Entrada de glossário:

# cpsdoc_glossary_dispall_label_edit
source: Display all entries if no letter is selected
ca: Mostrar totes les entrades si no es selecciona cap lletra
de: Zeige alle Glossar Einträge wenn kein Buchstabe ausgewählt wurde
es: Mostrar todas las entradas si no se selecciona ninguna letra
eu: Sarrera guztiak erakutsi baldin eta ez bada letrarik hautatzen
fr: Afficher toutes les entrées si aucune lettre n'est sélectionnée
it: Visualizza tutti gli oggetti se non è stata selezionata alcuna lettera:
mg: Aseho daholo ireo zavatra nampidirina raha tsy nifididy litera mihitsy
pt_br: Mostrar todas as entradas se não selecionar nenhuma letra

# cpsdoc_glossary_term_label_edit
source: Term
ca: Terme
de: Eintrag
es: Término
eu: Terminoa
fr: Terme
it: Termine
mg: Teny
pt_br: Término

# cpsdoc_glossary_expl_label_edit
source: Definition
ca: Definició
es: Definición
eu: Definizioa
fr: Définition
it: Definizione
mg: Dikany
pt_br: Definição

# portal_type_NewsItem_title
source: News item
ca: Notícia
de: Nachricht
es: Noticia
eu: Albistea
fr: Nouvelle
it: Notizia
pt_br: Item de notícia

# portal_type_NewsItem_description
source: A news item document
ca: Una notícia
de: Ein Nachrichten Dokument
es: Una noticia
eu: Albiste bat
fr: Un document pour rédiger une nouvelle ou un communiqué de presse
it: Una notizia
pt_br: Um documento item de notícia

# cpsdoc_NewsItem_label_related_subjects
source: Related subjects:
ca: Temes relacionats
de: Verwandte Themen:
es: Temas relacionados
eu: Zerikusia duten gaiak
fr: Sujets connexes :
it: Temi connessi:
pt_br: Assuntos relacionados:

# cpsdoc_NewsItem_label_publication_date
source: Publication date:
ca: Data d'aparició:
de: Erscheinungs Datum:
es: Fecha de aparición:
eu: Agertze-data:
fr: Date de publication :
it: Data di pubblicazione:
mg: Daty nivoahana :
pt_br: Data de ocorrência:

# portal_type_PressRelease_title
source: Press Release
ca: Comunicat de premsa
de: Presse-Mitteilung
es: Comunicado de prensa
eu: Prentsa-komunikatua
fr: Communiqué de presse
it: Comunicato stampa
pt_br: Nota à imprensa

# portal_type_PressRelease_description
source: A Press Release is a special News aimed at the press through formal publication
ca: Un comunicat de premsa és un tipus especial de noticia, utilitzada habitualmente pels comunicats més formals (noticies institucionals...).
de: Eine Presse-Mitteilung ist eine spezielle Nachricht für die Presse durch formale Publikation
es: Un comunicado de prensa es un tipo especial de noticia, utilizada habitualmente para los comunicados más formales (noticias institucionales...).
eu: Prentsa-komunikatua albiste-mota berezi bat da, komunikatu formalenak emateko erabiltzen delarik (erakundeen albisteak...).
fr: Un communiqué de presse est une nouvelle spéciale destinée à la presse par le biais d'une publication formelle
it: Un comunicato stampa
pt_br: Uma Nota à Imprensa é uma Notícia especial destinada à imprensa através da publicação formal.

# portal_type_File_title
source: File
ca: Arxiu
de: Datei
es: Archivo
eu: Fitxategia
fr: Fichier
mg: Antontadahatsoratra
pt_br: Arquivo

# portal_type_File_description
source: Indexed attached file
ca: Adjuntar un arxiu
de: beliebige indizierbare Datei, zB PDF- oder Word-Dokumente
es: Adjuntar un archivo
eu: Fitxategi bat txertatu
fr: Un document pour stocker un fichier (.odt, .doc, .zip, etc.) et en avoir une prévisualisation
it: File allegato e indicizzabile
mg: Mandefa antontadahatsoratra na sary
pt_br: Anexar um arquivo

# portal_type_ZippedHtml_title
source: Zipped Html File
ca: Arxiu HTML comprimit en format zip
de: gezippte HTML Datei
es: Archivo HTML comprimido en formato zip
eu: Zip formatoan konprimitutako HTML fitxategia
fr: Archive Zip HTML
it: Archivio HTML in formato ZIP
pt_br: Arquivo HTML Zipado (compactado)

# portal_type_ZippedHtml_description
source: A zip archive that contain html, that can be preview online
ca: Un arxiu zip que conté codi html i que pot previsualitzar-se en línia
de: Ein gezipptes Archiv mit HTML-Dateien, das in einer Vorabansicht angezeigt werden kann
es: Un archivo zip que contiene código html y que puede previsualizarse en línea.
eu: HTML kodea duen zip artxiboa eta on-line aurreikuspegira daitekeena.
fr: Une archive ZIP contenant des documents HTML à publier
it: Un archivio ZIP contenente documenti in formato HTML che potranno essere mostrati in anteprima
pt_br: Um arquivo zipado (compactado) que contém html e que pode ser previsto online.

# cpsdoc_zippedhtml_label
source: Html zip archive
ca: Arxiu Html comprimit en format zip
de: gezipptes HTML Archiv
es: Archivo Html comprimido en formato zip
eu: zip formatoan konprimatutako HTML fitxategia
fr: Archive zip de documents au format HTML
it: Archivio ZIP dei documenti in formato HTML
pt_br: Arquivo Html zipado (compactado)

# portal_type_Event_title
source: Event
ca: Esdeveniment
de: Event oder Ereignis
es: Evento
eu: Gertaera
fr: Evénement
it: Avvenimento
mg: Zava-mitranga
pt_br: Evento

# portal_type_Event_description
source: An event
ca: Un esdeveniment
de: Ereignisse oder Events portalweit ankündigen
es: Un evento
eu: Gertaera bat
fr: Un événement
it: Un evento
mg: Zava-mitranga
pt_br: Um evento

# cpsdoc_Event_start_label_edit
source: From:
ca: Començament:
de: Von:
es: Comienzo:
eu: Hasiera:
fr: Début :
it: Dal:
mg: Fanombohana :
pt_br: Início:

# cpsdoc_Event_end_label_edit
source: To:
ca: Fi:
de: Bis:
es: Fin:
eu: Amaiera:
fr: Fin :
it: al:
mg: Hatramin'ny :
pt_br: Fim:

# cpsdoc_Event_content_label_edit
source: Content of the event:
ca: Contingut del esdeveniment:
de: Inhalt dieses Events/Ereignisses:
es: Contenido del evento:
eu: Gertaeraren edukia:
fr: Contenu de l'événement :
it: Contenuto dell'avvenimento:
mg: Votoatin'ny zava-mitranga :
pt_br: Conteúdo do evento:

# portal_type_Link_title
source: Link
ca: Enllaç
de: Verweis
es: Enlace
eu: Esteka
fr: Lien
it: Collegamento
mg: Rohy

# portal_type_Link_description
source: An URL
ca: Una URL
de: Ein Verweis (URL)
es: Una URL
eu: URL bat
fr: Un document pour référencer un lien web (URL)
it: Collegamento ipertestuale
mg: URL
pt_br: Uma URL

# cpsdoc_Link_label_edit
source: Link address:
ca: Enllaç:
de: Verweis Adresse:
es: Enlace:
eu: Esteka:
fr: Lien http :
it: Informazioni relative al collegamento
mg: Rohy http :
pt_br: Link:

# portal_type_Image_title
source: Image
ca: Imatge
de: Bild
es: Imagen
eu: Irudia
it: Immagine
mg: Sary
pt_br: Imagem

# portal_type_Image_description
source: A picture
ca: Una imatge
de: Ein Bild oder ein Foto
es: Una imagen
eu: Irudi bat
fr: Une image
it: Un'immagine
mg: Sary
pt_br: Uma imagem

# cpsdoc_Image_label_edit
source: Image:
ca: Imatge:
de: Bild:
es: Imagen:
eu: Irudia:
it: Immagine:
mg: Sary :
pt_br: Imagem:

# portal_type_ImageGallery_title
source: Image Gallery
ca: Fototeca
de: Bilder Gallerie
es: Fototeca
eu: Irudien galeria
fr: Photothèque
it: Immagini - Album
mg: Vondrona sary
pt_br: Fototeca

# portal_type_ImageGallery_description
source: Set of pictures
ca: Biblioteca de imatges
de: Eine Sammlung von Bildern oder Fotos
es: Biblioteca de imágenes
eu: Irudien liburutegia
fr: Une bibliothèque d'images
it: Raccoglitore di immagini
mg: Andiana sary
pt_br: Galeria de imagens/fotos

# cpsdoc_imgallery_width_label_edit
source: Thumbnail Width
ca: Tamany de les miniatures (thumbnails)
de: Minibild Breite
es: Tamaño de las miniaturas (thumbnails)
eu: Koadro txikien tamaina (thumbnails)
fr: Largeur des miniatures
it: Larghezza delle miniature:
mg: Sakan'ny sary kely (miniatures)
pt_br: Tamanho das miniaturas (thumbnails)

# cpsdoc_imgallery_height_label_edit
source: Thumbnail Height
ca: Alçada de las miniatures
de: Minibild Höhe
es: Altura de las miniaturas
eu: Koadro txikiaren altuera
fr: Hauteur des miniatures
it: Altezza delle miniature:
mg: Ahavon'ny sary kely (miniatures)
pt_br: Altura das miniaturas

# cpsdoc_imgallery_items_label_edit
source: Number of Thumbnails per Page
ca: Número de miniatures per pàgina
de: Anzahl der Minibilder pro Seite
es: Número de miniaturas por página
eu: Koadro txikien kopurua orrialdeko
fr: Nombre de miniatures par page
it: Numero di miniature per pagina:
mg: Isan'ny sary kely (miniatures) ao amin'ny pejy iray
pt_br: Número de miniaturas (thumbnails) por página

# cpsdoc_imgallery_col_label_edit
source: Number of Columns per Page
ca: Número de columnes per pàgina
de: Anzahl der Spalten pro Seite
es: Número de columnas por página
eu: Zutabe-kopurua orrialdeko
fr: Nombre de colonnes par page
it: Numero di colonne per pagina:
mg: Isan'ny colonne ao amin'ny pejy iray
pt_br: Número de colunas por página

# portal_type_Book_title
source: Book
ca: Llibre
de: Buch
es: Libro
eu: Liburua
fr: Livre
it: Libro
mg: Boky
pt_br: Livro

# portal_type_Book_description
source: A folder that displays the documents it contains as pages
ca: Una carpeta que mostra els documents que conté com si fossin pàgines d'un llibre
de: Ein spezieller Folder der Layout Dokumente seitenweise anzeigt
es: Una carpeta que muestra los documentos que contiene como si fueran páginas de un libro.
eu: Liburu baten antzera bere barruan dituen dokumentuak erakusten duen karpeta.
fr: Un dossier présentant les documents qu'il contient sous la forme de pages
it: Una cartella che visualizza i documenti in essa contenuti sotto forma di pagine di un libro
mg: Antotantaratasy misy antotandahatsoratra miendrika pejy
pt_br: Um pasta que mostra os documentos que contém como páginas

# portal_type_Page_title
source: Book - Page
ca: Llibre - Pàgina
de: Buch - Seite
es: Libro - Página
eu: Liburua - Orrialdea
fr: Livre - Page
it: Libro - Pagina
mg: Pejy
pt_br: Livro - Página

# portal_type_Page_description
source: A flexible document displayed as a page in a book
ca: Document flexible mostrat estructuralment com si fos la pàgina d'un llibre
de: Ein Layout Dokument das als Buchseite angezeigt wird
es: Documento flexible mostrado estructuralmente como si fuera la página de un libro.
eu: Liburu baten orrialde baten antzera bere egitura erakusten duen dokumentu malgua.
fr: Document flexible présenté sous la forme d'une page dans un livre
it: Un documento flessibile presentato con l'aspetto di una pagina interna di un libro
mg: Antotandahatsoratra miendrika pejy ao anaty boky
pt_br: Um documento flexível mostrado como uma página em um livro

# portal_type_Chapter_title
source: Book - Chapter
ca: Llibre - Capítol
de: Buch - Kapitel
es: Libro - Capítulo
eu: Liburua - Kapitulua
fr: Livre - Chapitre
it: Libro - Capitolo
mg: Boky - Lohateny lehibe
pt_br: Livro - Capítulo

# portal_type_Chapter_description
source: A Chapter contain Pages
ca: Document flexible amb aspecte de capítol d'un llibre el qual, alhora, conté pàgines.
de: Ein Kapitel enthält Seiten
es: Documento flexible con aspecto de capítulo de un libro el cual, a su vez, contiene páginas.
eu: Orrialdeak dituen liburu baten kapitulu baten itxura duen dokumentu malgua.
fr: Document flexible présenté sous la forme d'un chapitre dans un livre
it: Un documento flessibile presentato con l'aspetto di un capitolo interno di un libro e contenente delle pagine
mg: Antotandahatsoratra azo ovaina miendrika Lohateny lehibe ao anaty boky
pt_br: Um Capítulo contém Páginas

# cpsdoc_book_nb_summary_page_label_edit
source: Number of table of content items displayed per page
ca: Número de taules de contingut que es mostrarà per pàgina
de: Anzahl der Einträge im Inhaltsverzeichnis pro Seite
es: Número de tablas de contenido que se mostrará por página
eu: Orrialdeko erakutsiko den eduki-taulen kopurua
fr: Nombre d'entrées du sommaire présentées sur une même page
it: Numero di elementi dell'indice presentati nella stessa pagina:
mg: Isan'ny nampidirina ao amin'ny sommaire aseho amin'ny pejy iray
pt_br: Número de entradas do índice mostrados por página

# cpsdoc_book_has_search_box_label_edit
source: Search Box
ca: Requadre de cerca
de: Such Box
es: Recuadro de búsqueda
eu: Bilaketa-laukia
fr: Boîte de recherche
it: Casella di ricerca
pt_br: Caixa de Busca

# cpsdoc_book_display
source: Display mode
ca: Mode de presentació
de: Anzeige Modus
es: Modo de presentación
eu: Aurkezpen-modua
fr: Affichage
it: Modalità di visualizzazione
pt_br: Modo de Apresentação

# cpsdoc_book_display_pages
source: With separate pages
ca: en pàgines separades
de: Mit separaten Seiten
es: en páginas separadas
eu: bereiztutako orrialdetan
fr: par page
it: In pagine separate
pt_br: Páginas Separadas

# cpsdoc_book_display_flat
source: Flat view
ca: Document únic
de: Gesamt Ansicht
es: Documento único
eu: Dokumentu bakarra
fr: à plat
it: In un'unica pagina
pt_br: Documento único

# portal_type_Flash_Animation_title
source: Flash Animation
ca: Animació Flash
es: Animación Flash
eu: Flash animazioa
fr: Animation Flash
it: Animazione Flash
pt_br: Animação Flash

# portal_type_Flash_Animation_description
source: Flash Animation (swf format)
ca: Animació Flash (format swf)
de: Flash Animation (im swf-Format)
es: Animación Flash (formato swf)
eu: Flash animazioa (swf formatoa)
fr: Animation Flash au format swf
it: Animazione Flash nel formato swf
pt_br: Animação em MacroMedia Flash

# description_up_to
source: Up to ${up_id}
ca: cap a ${up_id}
de: Zurück zu ${up_id}
es: hacia ${up_id}
eu: ${up_id}-ra
it: Ritorna a: ${up_id}

# heading_metadata_edit
source: Metadata edition
ca: Modificar les metadades
de: Metadaten Bearbeiten
es: Modificar los metadatos
eu: Metadatuak aldatu
it: Configura i metadati
